arm = {
  "err_weapon_code": "Տեղի ունեցավ սխալ:\nՄուտքագրեք ճիշտ զենքի կոդը\n3 տառ",
  "err_coordinates": "Տեղի ունեցավ սխալ:\nՄուտքագրեք Դեմետրիկուսի\nգտնվելու վայրը\n 3 թիվ",
  "type_weapon_code": "Մուտքագրեք զենքի կոդը",
  "type_coordinates":"Մուտքագրեք կոորդինատները",
  "press_button" :"Սեղմեք կրակելու կոճակը"
}

rus = {
"err_weapon_code": "Произошла ошибка\nВведите правильный код оружия\n3 буквы",
"err_coordinates": "Произошла ошибка\nВведите координаты Деметрикуса\nգտնվելու վայրը\n3 цифры",
"type_weapon_code": 'Введите код оружия',
"type_coordinates":"Введите координаты Деметрикуса",
"press_button" :"Нажмите на кнопку выстрела"  
}
