arm = {
  "err_weapon_code": "Տեղի ունեցավ սխալ:\nՄուտքագրեք ճիշտ զենքի կոդը",
  "err_coordinates": "Տեղի ունեցավ սխալ:\nՄուտքագրեք Դեմետրիկուսի\n գտնվելու վայրը\n 3 թիվ",
  "type_weapon_code": "Հավաքեք զենքի կոդը",
  "type_coordinates":"Մուտքագրեք կոորդինատները",
  "press_button" :"Սեղմեք կրակելու կոճակը"
}

rus = {
 "err_weapon_code": "Տեղի ունեցավ սխալ:\nՄուտքագրեք ճիշտ զենքի կոդը",
  "err_coordinates": "Տեղի ունեցավ սխալ:\nՄուտքագրեք Դեմետրիկուսի\n գտնվելու վայրը\n 3 թիվ",
  "type_weapon_code": "Հավաքեք զենքի կոդը",
  "type_coordinates":"Մուտքագրեք կոորդինատները",
  "press_button" :"Սեղմեք կրակելու կոճակը"
}
